tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "tako8ki/tap"
brew "openssl@3"
brew "asdf"
brew "bat"
brew "bitwarden-cli"
brew "libpng"
brew "pkg-config"
brew "cairo"
brew "chezmoi"
brew "python@3.11"
brew "conan"
brew "diff-so-fancy"
brew "direnv"
brew "exa"
brew "fd"
brew "fzf"
brew "gcc"
brew "libtiff"
brew "gh"
brew "giflib"
brew "pango"
brew "gtk+3"
brew "httpie"
brew "hugo"
brew "jpeg"
brew "jq"
brew "libarchive"
brew "libev"
brew "libpcap"
brew "librsvg"
brew "little-cms2"
brew "neovim"
brew "nmap"
brew "openjpeg"
brew "ripgrep"
brew "sdl2"
brew "thefuck"
brew "webp"
brew "zeromq"
brew "tako8ki/tap/gobang"
cask "amethyst"
cask "rar"
