tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asdf"
brew "bat"
brew "bitwarden-cli"
brew "chezmoi"
brew "diff-so-fancy"
brew "direnv"
brew "exa"
brew "fd"
brew "fzf"
brew "httpie"
brew "jpeg"
brew "libarchive"
brew "libev"
brew "libpcap"
brew "libtiff"
brew "little-cms2"
brew "neovim"
brew "nmap"
brew "openjpeg"
brew "openssl@3"
brew "ripgrep"
brew "thefuck"
brew "webp"
